jorgebucaran/fisher
0rax/fish-bd
fisherman/done
fisherman/getopts
fisherman/gitignore
oh-my-fish/plugin-peco
laughedelic/pisces
fisherman/spin
fisherman/z
evanlucas/fish-kubectl-completions
danhper/fish-ssh-agent
