oh-my-fish/plugin-balias
edc/bass
0rax/fish-bd
oh-my-fish/theme-bobthefish
barnybug/docker-fish-completion
fisherman/done
fisherman/getopts
fisherman/gitignore
fisherman/humanize_duration
fisherman/imgcat
oh-my-fish/plugin-peco
laughedelic/pisces
fisherman/spin
fisherman/z
